{
    "haberler":[
        {
    "baslik": "Günlük Koronavirüs tablosu ",
    "icerik": "29/04/2020 Tarihli koronavirüs tablosu",
    "foto": "https://pbs.twimg.com/media/EWyHZrjXYAA9pHD?format=jpg&name=small"
  },
  {
    "baslik": "İki otomobil kafa kafaya çapıştı: 7 yaralı",
    "icerik": "Kaza saat 13.30 sıralarında Deregümü Köyü Kavşağı'nda meydana geldi. M.H. yönetimindeki 32 HH 394 plakalı otomobil ile karşı istikametten gelen R.G.'nin kullandığı otomobil kafa kafaya çarpıştı. Kazanın ardından olay yerine jandarma ve 112 Acil Servis ekipleri sevk edildi. Kazada iki araçta bulunan toplam 7 kişi yaralanırken, yaralılar olay yerinde sağlık ekiplerinin ilk müdahalesinin ardından ambulanslarla hastaneye kaldırıldı. Yaralıların sağlık durumlarının iyi olduğu öğrenildi.",
    "foto": "https://foto.sondakika.com/haber/2020/04/19/iki-otomobil-kafa-kafaya-capisti-7-yarali-13140204_o.jpg"
  },
  {
    "baslik": "Kuveyt'ten gelen 349 Türk vatandaşından 75'i Isparta'da karantina altına alındı",
    "icerik": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın talimatıyla yurt dışındaki 25 bin Türk vatandaşı için başlatılan tahliye operasyonu kapsamında Kuveyt'ten getirilen 349 kişiden 75'i Isparta'daki KYK yurdunda karantinaya alındı.",
    "foto": "https://foto.sondakika.com/haber/2020/04/17/kuveyt-ten-gelen-349-turk-vatandasindan-75-i-13134079_osd.jpg"
  },
  {
    "baslik": "16 YAŞINDAKİ GENÇ EVİNDE ÖLÜ BULUNDU",
    "icerik": "Olay, sabah saatlerinde Fatih Mahallesi 4511 Sokak üzerinde 4 katlı bir binanın çatı katında meydana geldi. Ailesi bir süredir haber alamadıkları Yunus Bisi'yi odasında hareketsiz buldu. İhbar üzerine adrese polis ve sağlık ekipleri sevk edildi. Sağlık görevlileri yaptıkları incelemede Yunus Bisi'nin yaşamını yitirdiğini belirledi.",
    "foto": "https://i2.cnnturk.com/i/cnnturk/75/650x325/5e9b0124b57f15009c1e2f57.jpg"
  },
  {
    "baslik": "Isparta İl Jandarma Komutanlığı Basın Duyurusu",
    "icerik": "Isparta il merkezine ruhsatsız silah getirileceğine dair alınan duyum üzerine, Senirkent ilçesi Uluğbey-Tatarlı Köyü yolu üzerinde durdurulan şüpheli otomobilde yapılan aramada, torpido bölmesine gizlenmiş, (2) adet ruhsatsız Browning marka 9 mm. tabanca ve tabancalara ait (2) adet şarjör ve (34) adet tabanca fişeği ele geçirilmiştir.",
    "foto": "https://i.ibb.co/R3Jn7HN/l-Jandarma-Komtanl-Bas-n-Duyurusu-Foto-1.jpg"
  }
      ],

      "Etkinlikler":[
        {
          "baslik": "GÜNKAF’20 Isparta’ya Geliyor",
          "icerik": "Kamu ve özel sektör kurumlarını genç yeteneklerle buluşturan ve 2020 yılı içerisinde 10 farklı ilde yapılması planlanan kariyer fuarlarından olan “Güney Kariyer Fuarı” (GÜNKAF’20) bu yıl “Kariyer 4.0” temasıyla, Süleyman Demirel Üniversitesi ev sahipliğinde, 16-17 Mart 2020 tarihlerinde Gökkubbe Ulusal Fuar ve Kongre Merkezinde gerçekleştirilecek.",
          "foto": "https://www.isparta.edu.tr/SDU_Files/Images/günkaf-içerik.png"
        },
        {
          "baslik": "Tarım Bayramı Etkinliği",
          "icerik": "Tarımsal Eğitimin 174.yılı münasebetiyle 10 Ocak 2020 tarih ve saat 14.00'de Fakültemizde düzenlenen Tarım Bayramı etkinliğini onurlandırmanızı dileriz.",
          "foto": "https://www.isparta.edu.tr/SDU_Files/Images/Tarımsal%20Eğitimin%20174_%20Yılı%20Davetiye.jpeg"
        },
        {
          "baslik": "Isparta Mesleki ve Teknik Eğitim Farkındalık Etkinlikleri",
          "icerik": "Isparta Mesleki ve Teknik Eğitim Farkındalık Etkinlikleri ",
          "foto": "https://www.isparta.edu.tr/SDU_Files/Images/32fe2e23-b0ac-4de4-8e48-5f62ed68136e.jpg"
        }
      ],
    
     "Eczane":[
        {
          "isim": " DİLEK ECZANESİ",
          "adres": " DAVRAZ MAH. 104.CAD. ŞEHİR HASTANESİ KARŞISI",
          "iletisim": "02462182777"
        },
        {
          "isim": " ESRA ECZANESİ",
          "adres": " KURTULUŞ MAHALLESİ 1420 SOKAK KESİKBAŞ IYAS KARŞISI NO:2/12",
          "iletisim": "02462327565"
        },
        {
          "isim": "YARAR ECZANESİ",
          "adres": " ANADOLU MAH. BELEDİYE SOSYAL TESİSLER NO:5",
          "iletisim": "02462121616"
        },
        {
          "isim": "DEMİR ECZANESİ",
          "adres": "KEÇİBORLU/TUZLA MAH. REFİK SAYDAM CAD. NO:18/A",
          "iletisim": "02465414318"
        },
        {
          "isim": "TAŞLIPINAR ECZANESİ",
          "adres": "EĞİRDİR/İMARET MAH. DR.İSA KÖKLÜ CAD. NO:160/A",
          "iletisim": "02463113344"
        },
        {
          "isim": "HEYBELİOĞLU ECZANESİ",
          "adres": "SENİRKENT/TAŞMESCİT MAH. DR.TAHSİN TOLA CAD. NO:2/C",
          "iletisim": "02465114418"
        },
        {
          "isim": " YENİ UMUT ECZANESİ",
          "adres": " YALVAÇ/DEBBAĞLAR MAH. MESCİT CADDESİ NO:36/B",
          "iletisim": "02464417302"
        },
        {
          "isim": "CAN ECZANESİ",
          "adres": "ŞARKİKARAAĞAÇ/ULVİKALE MAH. 114.HASTANE CAD. NO:31",
          "iletisim": "02464113418"
        }  
      ],
    
    "baskan":[
        {
          "giris" : "7 Ocak 1962 yılında Isparta’da doğdum. İlk, orta ve lise eğitimimi Isparta’da tamamladıktan sonra İşletme Fakültesinde okudum ve Süleyman Demirel Üniversitesi Kamu Yönetiminde Yüksek Lisansımı yaptım. 30 yıldır inşaat ve inşaat malzemeleri ticaretiyle uğraşıyorum. Aynı zamanda gıda, hayvancılık ve enerji sektöründe de ticari faaliyetlerimi sürdürmekteyim.",          
          "gelisme": "Bir dönem belediye meclis üyeliği görevinde bulundum. 2001 yılından itibaren Ticaret ve Sanayi Odasında pek çok görevde yer aldım ve 2013 yılından bu yana da Ticaret ve Sanayi Odası Yönetim Kurulu Başkanlığı görevini yürüttüm. Aynı zamanda Türkiye Odalar ve Borsalar Birliği Ticaret ve Sanayi Odaları Konsey Üyeliği, Dünyanın en büyük iş örgütü Milletlerarası Ticaret Odası (ICC) Türkiye Milli Komitesi Yönetim Kurulu Üyeliği, Avrupa İşletmeler Meclis Üyeliği, Batı Akdeniz Kalkınma Ajansı Yönetim Kurulu Üyeliği görevlerinde bulundum. Başta yardım dernekleri ve spor kulüpleri olmak üzere, Isparta açısından önem arz eden birçok sosyal çalışmada aktif görevler aldım. Süleyman Demirel Üniversitesi Hukuk Fakültesi binasının yapımıyla ilgili komitenin başkanlığını yürüttüm. Hafız İbrahim Demiralay Okulu’nun yapımında komite başkanlığı yaptım ve birçok eğitim kurumunun da hayırseverler yardımıyla yapılmasına vesile oldum.",
          "sonuc": "Orta derecede İngilizce biliyorum. Evliyim ve 2 çocuk babasıyım. 31 Mart 2019 Yerel Seçimlerinde AK PARTİ'den Isparta Belediye Başkanı olarak seçildim."
        }
    ] 
}
